<!DOCTYPE html>
<html lang="en">

<head>

    <title> About Us </title>

    <!-- For CSS -->
    <?php include "./assets/partials/css.php" ; ?>

</head>

<body>
    
    <!-- For NavBar -->
    <?php include "./assets/partials/navbar.php" ; ?>
    
    <!-- For Title Section -->
    <div class="container" style="padding: 20px;">
        <div class="row">
            <div class="col-md-2" style="text-align: center;"><img src="assets/img/logo.png" style="width: 100px;height: auto;">
            </div>
            <div class="col-md-10 text-center align-items-center align-self-center" style="text-align: center;padding: 10px;">
                <h2 class="display-4 text-uppercase" style="padding-right: 10px;padding-bottom: 10px;color: var(--bs-pink);font-weight: bold;">श्री डीडू माहेश्वरी युवक मंडल कासगंज&nbsp;
                </h2>
            </div>
        </div>
    </div>

    <!-- For Horizontal Rule -->
    <hr style="height: 1px;box-shadow: 0px 0px;">

    <!-- For Description -->
    <div class="container">
        <h1>हमारा बोधचिन्ह</h1>
        <p class="font-monospace" style="text-align: justify;"> <br>
            भारतीय संस्कृति ने युगानुकूल प्रतीक दिये हैं। हमारा यह बोध चिन्ह भी ऐसा ही एक अद्‌भूत प्रतीक है जिसे सर्वश्रेष्ठ, सारगर्भित और सुन्दर मानते हुए अखिल भारतवर्षीय माहेश्वरी महासभा ने चित्तौड़गढ की बैठक में हमारे समाज के लिए स्वीकृत किया है। त्याग और पराक्रम की भूमि, भगवान एकलिंगजी का सान्निध्य एवं संस्कृति संरक्षक चित्तौड की साक्षी में यह बोधचिन्ह अंगीकृत हुआ। बोधचिन्ह का दर्शन अत्यन्त मंगलमय है, देखते ही अनेक प्रेरक भाव मन में प्रस्फुटित होते हैं। इसमें श्वेत कमलपुष्प के कोमल आसन पर भगवान महेश सांवले लिंग में विराजमान है। भगवान शिव हमारे समाज के निर्माणकर्त्ता है। वे हमारे आराध्य है। भगवान शिव के पिण्ड पर त्रिपुंड, त्रिशूल एवं डमरू शोभा दे रहे हैं।कमलपुष्प नौ पंखुडियों वाला है। कमल का पुष्प देवी देवताओं का अत्यन्त प्रिय पुष्प है। देवी सरस्वती श्वेतपद्‌मासना है तो देवी महालक्ष्मी लाल कमल पर विराजमान है। लक्ष्मी के तो दोनों हाथों में कमल होते हैं। भगवान विष्णु के एक हाथ में सुदर्शन तो दूसरे हाथ में कमल पुष्प रहता है और ब्रह्माजी का दर्शन हमें सदैव नाथी कमल पर ही होता है। कमल पुष्प की और एक विद्गोषता है कि वह कीचड में खिलता है और जल में रहते हुए भी उससे लिप्त नहीं होता। कहते हैं कमल की पंखुडी तथा पत्ते पर जल बिन्दु नहीं ठहरता, पानी में रहते हुए भी पानी से अलिप्त, बिलकुल अनासक्त। यही भाव समाज में काम करते समय हमारा होना चाहिए। हम काम करेंगे, करते रहेंगे लेकिन फल की कोई अपेक्षा न रखते हुए। न हमें पद की चाह हो, न मान-सम्मान की। कमल का पुष्प मंगल है और अनासक्ति का द्योतक है।कमल पुष्प की नौ पंखुडियों के बीच की पंखुडी पर अखिल ब्रांड का प्रतीक, सभी मंगल मंत्रे का मूलाधार की स्थापना है। परमात्मा के असंख्य रूप है उन सभी रूपों का समावेश ओंकार में हो जाता है। सगुण निर्णुण का समन्वय और एकाक्षर ब्रह्म भी है। भगवद गीता में कहा है "ओमित्येकाक्षरं ब्रह्म" | माहेश्वरी समाज आस्तिक और प्रभुविवासी रहा है। इसी ईवर श्रद्धा का प्रतीक है।शब्दब्रह्म के पाद्गर्वभाग में अखिल ब्रह्मांड के नायक भगवान 'शिव' का त्रिपुंड, त्रिशूल एवं डमरू के साथ दर्शन होता है। अत्यन्त वैभव सम्पन्न होने पर भी भगवान शिव की सादगी सीमातीत है। वे वैराग्यमूर्ति बनकर भस्म में रमाए रहते हैं। भस्म का त्रिपुंड शिवजी की त्याग वृत्ति का प्रतीक है। 'त्रिशूल ' शस्त्र भी है और शास्त्र भी। आततायियों के लिए यह एक शस्त्र है, तो सम्यक दर्शन , सम्यक ज्ञान और सम्यक चरित्र का यह एक अनिर्वचनीय शास्त्र भी। त्रिशूल त्रिविध तापों को नष्ट करने वाला एवं दुष्ट प्रवृत्ति का दमन करने वाला है और डमरू बताता है कि उठो जागों और परिवर्तन का डंका बजाओं। समाज-मानस को जागृत करके समस्याओं को दूर करों।कमलासन के नीचे त्रिदलीय बिल्वपत्र है जो विद्गवधर्म को आलोकित करने वाले तीन गुणों से मंडित है, ये तीन गुण हैं - ''सेवा, त्याग, और सदाचार''| मानव जीवन को सार्थक, सफल और सुन्दर बनाने वाले ये तीन गुण हैं और संगठन को सुरभित करने वाले भी ये तीन गुण है। <br> <br> 
        </p>
    </div>

    <!-- For Seva Section -->
    <div class="container">
        <div class="title-div" style="margin: 0px;border-color: var(--bs-pink);width: 200px;border-radius: 1rem;">
            <h4 style="margin: auto 0px;color: var(--bs-pink);font-weight: bold;">सेवा<br> </h4>
        </div>
        <p class="font-monospace" style="text-align: justify;"> <br>
            समाज का बहुत बड़ा ऋण हर व्यक्ति पर होता है। समाज हमारे लिए जन्म से मृत्यु तक बहुत कुछ करता है। इसलिए समाज में परमात्मा की भावना करके उसकी सेवा करने का प्रयास करना चाहिए। मेरे पास कुछ हो अथवा न हो, समाज से प्रेम करना, समाज की सेवा करना मेरा कर्तव्य है। माता पुत्र की सेवा करती है लेकिन ऐसा कभी नहीं मानती कि मैंने बहुत कुछ किया है। सेवा करती है बदले में कुछ नहीं चाहती। यही सच्ची सेवा है। समाज में अनेक समस्याएं हैं। इन सबको हम नहीं सुलझा सकते। किन्तु निराधार को आधार, वैद्यकीय सेवा, व्यावसायिक सहायता, द्गिाक्षा अथवा संस्कार, इनमें अपनी क्षमतानुसार योगदान देकर हम समाज की सेवा कर सकते हैं। सेवावृत्ति में ही क्षमताओं की सार्थकता है और सेवावृत्ति ही मनुजता की पहचान है।अपने पास थोड़ा ही अतिरिक्त समय, घन अथवा किसी प्रकार का बल हो तो वह समाज स्वरूप परमात्मा की सेवा में लग जाये, यही उसका सर्वोत्तम सदुपयोग है। सेवा से लोगों के मन में अपनेपन का भाव निर्माण होता है और संगठन सुदृढ होता है। उसमें शक्ति आती है। सेवा से कर्म, ज्ञान और भक्ति तीनों फलित होते है। <br><br>
        </p>
    </div>

    <!-- For Tyag Section -->
    <div class="container">
        <div class="title-div" style="margin: 0px;border-color: var(--bs-pink);width: 200px;border-radius: 1rem;">
            <h4 style="margin: auto 0px;color: var(--bs-pink);font-weight: bold;">त्याग<br> </h4>
        </div>
        <p class="font-monospace" style="text-align: justify;"> <br>
            त्याग की महिमा अपरम्पार है। त्याग की महिमा से हमारे शास्त्र भरे हुए हैं। समाज की उन्नति त्याग के बिना सम्भव नहीं। हमारे पूर्वज स्वयं सादगीपूर्ण जीवन बिताते थे और परिश्रम से प्राप्त की हुई पूंजी को समाजोपयोगी कार्यों में लगाकर स्वयं को धन्य मानते थे। इन्हीं विचारों से विद्यालय, अस्पताल, देवमन्दिर, धर्मशालाय , महाविद्यालय, छात्रावास आदि का निर्माण हुआ है।मुझे जो सम्पत्ति प्राप्त हुई है उसमें परमात्मा की कृपा का भी अंद्गा है, परिवार का, समाज का, देद्गा का भी हिस्सा है, ऐसी भावना को दृढ़ बनाने पर बल दिया गया है कि संसार में जो सम्पत्ति है वह किसी व्यक्ति की नहीं अपितु श्री भगवान की हैं।''ईशावास्यमिदं सर्व यत्‌ किंच जगत्या जगत्‌''इस प्रकार की भावना रखने पर ऐसे त्यागपूर्ण उपभोग का अभ्यास हो जाता है जिसमें व्यक्तिगत, पारिवारिक और सामाजिक संतुलन रहता है और यह संतुलन अपने आप सार्वत्रिक शान्ति की प्रस्थापना करता है।संगठन का स्वरूप विराट बने ऐसा हमें नित्य लगता रहता है। त्याग के बिना वह हो नहीं सकता। उसके लिए अर्थदान, समयदान, श्रमदान और श्रेयदान की आवद्गयकता है। समाज की सेवा करने वाले हर कार्यकर्ता को तथा हर पदाधिकारी को उपरोक्त चार प्रकार के त्याग को विद्गोष महत्व देना चाहिए। आदर्द्गा नेतृत्व वहीं कर सकता है जो अपनी पूरी क्षमता के साथ उपरोक्त चार प्रकार के दान प्रेम एवं सेवा भाव से करता रहता है। धन केवल मेरा नहीं इस भावना से जैसे धन के विवेक पूर्ण वितरण की प्रेरणा मिलती है, उसी प्रकार मुझे मेरा समय भी दूसरों के लिये देना चाहिये। ऐसी धारण रखना जरूर है। वृद्ध माता-पिता, छोटे बालक, मित्र, परिवार, समाज के छोटे-छोटे कार्यकर्ता, समाज के उत्सव, बैठके आदि के लिए समय निकालना बहुत आवद्गयक है। शरीर से भी मुझे मित्र, परिवार तथा समाज का काम करना चाहिए। यह है श्रम का दान।कोई भी काम करने से कमीपन महसूस होने देना श्रेष्ठता का द्योतक है। गांधीजी ने पाखाने साफ किये, तिलक जी ने कार्यकर्ताओं के लिए पानी गरम किया, मालवीय जी दे दरियां उठायी। श्रम का भी बड़ा मूल्य होता है इसलिए निष्ठा से श्रमदान करो और अंत में सब से महत्व का दान है श्रेय दान। कार्य का श्रेय दूसरों को देते रहो। जब कोई कहता रहता है कि यह ''मैंने किया'' तो उस किए हुए कार्य का मूल्य शून्य हो जाता है। श्रेय देने से कार्य का मूल्य बढ ता है। इसलिये कभी भी 'मैं', 'मैंने', 'मुझे' की रट नहीं लगाओं। दूसरों को श्रेय बांटते रहें।ध्यान में समाज निरपेक्ष त्याग की पूजा बांधता है। असाधारण त्याग करके कई विभूतियाँ अमर हो गई। राद्गट्र के लिए सम्पत्ति का त्याग करने वाले भामाद्गााह, धर्म पालन के लिए अपने देह के मांस खण्डों को काटने वाले राजा शिबी , संस्कृति संरक्षण के लिए मर मिटने वाली चौदह हजार राजपूत विरांगनाएं, आशाशाह , असुरों, का विनाद्गा करने हेतु अपनी हडि्‌डयां देने वाले महर्षि दधीचि, त्याग के ऐसे कई प्रसंगों से हमारा इतिहास भरा पड़ा है। धन्य है ये महान्‌ विभूतियां! उनके त्याग की अमर गाथाएं, हमें हरदम प्रेरणा देती रहेंगी। <br><br>
        </p>
    </div>

    <!-- For Sadachaar Section -->
    <div class="container">
        <div class="title-div" style="margin: 0px;border-color: var(--bs-pink);width: 200px;border-radius: 1rem;">
            <h4 style="margin: auto 0px;color: var(--bs-pink);font-weight: bold;">सदाचार<br> </h4>
        </div>
        <p class="font-monospace" style="text-align: justify;"> <br>
            मानव जीवन में सदाचार का स्थान बहुत ऊँचा है। सब कुछ है, लेकिन आचरण अच्छा नहीं, तो मुनष्य की कीमत शून्य हो जाती है। यह सदाचार का गुण ही है जो मुनष्य को देव बनाता है। महाभारत में भी कहा गया है - आचारा भूतिजनन आचारः कीर्तिवर्धनः।<br>आचाराद्‌ वर्धते ह्‌यायुचारो हन्त्यलक्षणम्‌॥(सदाचार कल्याण-वर्धक और कीर्तिवर्धक है। सदाचार आयु को बढ़ाता है तथा बुरे लक्षणों को नष्ट करता है)सदाचार से समाज का उत्थान होता है और अनाचार से पतन। सदाचार से ही लोग आकर्षित होते हैं। सदाचार का ही आदर सब करते हैं, दुराचार का सर्वत्र अनादर होता है। उत्तम आचरण की प्रशंसा होती है, दुराचार से अपकीर्ति। सम्पूर्ण सदाचार का पालन मानवीय दुर्बलताओं के कारण कठिन होने पर भी हमारा लक्ष्य सदाचार का वातावरण सर्वत्र बने यहीं है। व्यक्ति-व्यक्ति को सदाचारी बनाना और सदाचारी व्यक्तियों को संगठित करना यहीं सामाजिक उद्धार का मूल मंत्र है।सेवा, त्याग, सदाचार का उदघोषाक हमारा यह बोधचिन्ह सचमुच बड़ा अथर्पूर्ण है। हमारे इस अलौकिक बोधचिन्ह का प्रचार"प्रसार हमें जितना हो उतना अधिकाधिक करना चाहिए। महासभा का यह पथप्रदर्शक, प्रेरक गौरवाशाली चिन्ह है। हर माहेश्वरी व्यक्ति की तथा संस्था की यह पहचान बने, ऎसी हमारी भावना है। जहाँ"जहाँ हो सके इसे छपाईए। घर में, दुकान में सर्वत्र् लगाईए। हर उत्सव में हर कार्यक्रम में इससे प्रेरणा लीजिए। <br><br>
        </p>
    </div>

    <!-- For Footer -->
    <?php include "./assets/partials/footer.php" ; ?>

    <!-- For JavaScript -->
    <?php include "./assets/partials/js.php" ; ?>

</body>

</html>